<?php
// Heading
$_['heading_title']      		= 'Таблицы размеров';

// Text
$_['text_success']          	= 'Список таблиц размеров обновлен!';
$_['text_list']          		= 'Список таблиц размеров';
$_['text_add']          		= 'Добавление таблицы размеров';
$_['text_edit']          		= 'Редактирование таблицы размеров';
$_['text_default']          	= 'Основной магазин';
$_['text_percent']          	= 'Процент';
$_['text_amount']          		= 'Фиксированная сумма';

// Column
$_['column_name']          		= 'Имя таблицы размеров';
$_['column_sort_order']         = 'Порядок сортировки';
$_['column_action']          	= 'Действие';

// Entry
$_['entry_name']          		= 'Имя таблицы размеров';
$_['entry_store']          		= 'Магазины:';
$_['entry_image']          		= 'Изображение:';
$_['entry_sort_order']          = 'Порядок сортировки:';
$_['entry_type']          		= 'Тип:';
$_['entry_description']         = 'Описание';


// Error
$_['error_permission']          = 'У вас нет прав для изменения таблиц размеров!';
$_['error_name']          		= 'Название таблицы размеров должно быть от 3 до 64 символов!';
$_['error_product']          	= 'Эта таблица размеров не может быть удалена, поскольку в настоящее время она прикреплена к %s товару(ам)!';
