<?php

// Heading
$_['heading_title']      = 'Таблиці розмірів';

// Text
$_['text_success']       = 'Ви успішно змінили таблицю розмрів!';
$_['text_list']          = 'Список таблиць розмірів';
$_['text_add']           = 'Додати таблицю розмірів';
$_['text_edit']          = 'Редагувати таблицю розмірів';
$_['text_default']       = 'За замовчуванням';
$_['text_percent']       = 'Процент';
$_['text_amount']        = 'Фіксована націнка';

// Column
$_['column_name']        = 'Назва табилці розмірів';
$_['column_sort_order']  = 'Порядок сортування';
$_['column_action']      = 'Дія';

// Entry
$_['entry_name']         = 'Назва табилці розмірів';
$_['entry_store']        = 'Магазини';
$_['entry_image']        = 'Зображення';
$_['entry_sort_order']   = 'Порядок сортування';
$_['entry_type']         = 'Тип';

// Error
$_['error_permission']   = 'У вас немає доступу для редагування табиль розмірів!';
$_['error_name']         = 'Назва табилці розмірів повинна містити від 2 до 64 символів!';
$_['error_product']      = 'Ця табилця розмірів не може бути видалена, оскільки вона використовується в %s товарах!';