<?php

// Heading
$_['heading_title']					= 'На карту Приват банку';

// Text
$_['text_extension']	 = 'Extensions';
$_['text_success']					= 'Ви успішно змінили модуль оплати Готівкою при отриманні!';
$_['text_edit']                     = 'Змінити модуль Готівкою при отриманні';

// Entry
$_['entry_total']					= 'Загалом';
$_['entry_order_status']			= 'Статус замовлення';
$_['entry_geo_zone']				= 'Гео зона';
$_['entry_status']					= 'Статус';
$_['entry_sort_order']				= 'Порядок сортування';

// Help
$_['help_total']					= 'Мінімальна сума замовлення, при якій можна буде використати цей спосіб оплати.';

// Error
$_['error_permission']				= 'У Вас немає доступу для зміни модулю Готівкою при отриманні!';