<?php
// Heading
$_['heading_title']    = 'Последние просмотреные';

// Text
$_['text_module']      = 'Модули';
$_['text_success']     = 'Успешно: Вы обновили модуль!';
$_['text_edit']        = 'Редактировать модуль';

// Entry
$_['entry_name']       = 'Название модуля';
$_['entry_limit']      = 'Лимит';
$_['entry_width']      = 'Ширина';
$_['entry_height']     = 'Высота';
$_['entry_status']     = 'Статус';

// Error
$_['error_permission'] = 'У Вас нет прав на редактирование модуля!';
$_['error_name']       = 'Название модуля должно содержать от 3 до 64 символов!';
$_['error_width']      = 'Ширина обязательна!';
$_['error_height']     = 'Высота обязательна!';